Repository: TuguiDragos/Peel
Catalog: Localization/Peel/Localizable.xcstrings
Source language: en
Languages: cs, de, es, fr, it, ja, ko, nl, pl, pt, ro, ru, sv, tr, uk, zh_hans, zh_hant

source: Its maker no longer offers it for download.
cs: Výrobce ho už nenabízí ke stažení.
de: Der Hersteller bietet es nicht mehr zum Download an.
es: Su fabricante ya no lo ofrece para descargar.
fr: Son éditeur ne le propose plus au téléchargement.
it: Il produttore non lo rende più disponibile per il download.
ja: 開発元はダウンロードでの提供をやめました。
ko: 제작자가 더 이상 다운로드를 제공하지 않습니다.
nl: De maker biedt het niet meer als download aan.
pl: Producent nie udostępnia go już do pobrania.
pt: O fabricante não o oferece mais para download.
ro: Producătorul său nu îl mai oferă spre descărcare.
ru: Производитель больше не предлагает его для загрузки.
sv: Tillverkaren erbjuder det inte längre för hämtning.
tr: Üreticisi artık onu indirmeye sunmuyor.
uk: Виробник більше не пропонує його для викачування.
zh_hans: 其厂商已不再提供下载。
zh_hant: 廠商已不再提供此套件供下載。

source: Its maker no longer supports it.
cs: Výrobce ho už nepodporuje.
de: Der Hersteller unterstützt es nicht mehr.
es: Su fabricante ya no le da soporte.
fr: Son éditeur ne le prend plus en charge.
it: Il produttore non lo supporta più.
ja: 開発元はサポートを終了しました。
ko: 제작자가 더 이상 지원하지 않습니다.
nl: De maker ondersteunt het niet meer.
pl: Producent już go nie wspiera.
pt: O fabricante não dá mais suporte a ele.
ro: Producătorul său nu mai oferă asistență pentru el.
ru: Производитель больше не поддерживает его.
sv: Tillverkaren stöder det inte längre.
tr: Üreticisi artık onu desteklemiyor.
uk: Виробник його більше не підтримує.
zh_hans: 其厂商已不再为它提供支持。
zh_hant: 廠商已不再支援此套件。

source: Its maker now offers it only in the App Store.
cs: Výrobce ho nyní nabízí jen v App Storu.
de: Der Hersteller bietet es jetzt nur noch im App Store an.
es: Su fabricante ahora solo lo ofrece en App Store.
fr: Son éditeur ne le propose plus que sur l’App Store.
it: Il produttore ora lo offre solo su App Store.
ja: 開発元は現在、App Storeでのみ提供しています。
ko: 제작자가 이제 App Store에서만 제공합니다.
nl: De maker biedt het nu alleen nog in de App Store aan.
pl: Producent udostępnia go teraz tylko w App Store.
pt: Agora o fabricante só o oferece na App Store.
ro: Producătorul său îl oferă acum doar în App Store.
ru: Теперь производитель предлагает его только в App Store.
sv: Tillverkaren erbjuder det numera bara i App Store.
tr: Üreticisi artık onu yalnızca App Store’da sunuyor.
uk: Тепер виробник пропонує його лише в App Store.
zh_hans: 其厂商现在只在App Store中提供它。
zh_hant: 廠商現在只在App Store提供此套件。

source: Its name starts with com.apple, but macOS didn’t install it, so Peel doesn’t start, stop, or remove it here. Look at the file to see what put it there.
cs: Její název začíná na com.apple, ale nenainstaloval ji systém macOS, a proto ji tu Peel nespouští, nezastavuje ani neodstraňuje. Podívejte se do souboru, abyste zjistili, co ji tam umístilo.
de: Sein Name beginnt mit com.apple, aber macOS hat es nicht installiert, daher startet, stoppt oder entfernt Peel es hier nicht. Sieh in der Datei nach, welche Software es dort abgelegt hat.
es: Su nombre empieza por com.apple, pero no lo instaló macOS, así que aquí Peel no lo inicia, no lo detiene ni lo elimina. Mira el archivo para saber qué lo puso ahí.
fr: Son nom commence par com.apple, mais ce n’est pas macOS qui l’a installé : Peel ne le démarre donc pas, ne l’arrête pas et ne le supprime pas ici. Examinez le fichier pour savoir ce qui l’a placé là.
it: Il suo nome inizia con com.apple, ma non l’ha installato macOS, quindi qui Peel non lo avvia, non lo interrompe e non lo rimuove. Guarda il file per capire cosa l’ha messo lì.
ja: 名前がcom.appleで始まっていますが、macOSがインストールしたものではないため、Peelはここで開始、停止、ゴミ箱への移動を行いません。何がこれを置いたのかは、ファイルを見て確認してください。
ko: 이름이 com.apple로 시작하지만 macOS가 설치한 항목이 아니므로 Peel은 여기에서 이 항목을 시작, 중단 또는 제거하지 않습니다. 무엇이 이 항목을 넣어 두었는지 파일을 살펴보십시오.
nl: De naam begint met com.apple, maar macOS heeft het niet geïnstalleerd, dus Peel start, stopt of verwijdert het hier niet. Bekijk het bestand om te zien welke software het daar heeft neergezet.
pl: Jej nazwa zaczyna się od com.apple, ale nie zainstalował jej macOS, więc Peel jej tutaj nie uruchamia, nie zatrzymuje ani nie przenosi do Kosza. Zajrzyj do pliku, aby sprawdzić, co ją tam umieściło.
pt: O nome dele começa com com.apple, mas não foi o macOS que o instalou, por isso o Peel não o inicia, não o interrompe nem o remove aqui. Veja no arquivo o que o colocou ali.
ro: Numele său începe cu com.apple, dar macOS nu l‑a instalat, așa că Peel nu îl pornește, nu îl oprește și nu îl elimină de aici. Examinați fișierul pentru a vedea ce l‑a pus acolo.
ru: Его имя начинается с com.apple, но установила его не macOS, поэтому Peel здесь не запускает, не останавливает и не удаляет его. Загляните в файл, чтобы узнать, что его туда поместило.
sv: Namnet börjar med com.apple, men macOS har inte installerat det, så Peel varken startar, stoppar eller tar bort det här. Titta i filen för att se vad som har lagt det där.
tr: Adı com.apple ile başlıyor ama onu macOS yüklemedi, bu yüzden Peel onu burada başlatmaz, durdurmaz veya kaldırmaz. Onu oraya neyin koyduğunu görmek için dosyaya bakın.
uk: Його назва починається з com.apple, але macOS його не інсталювала, тож Peel тут його не запускає, не зупиняє й не вилучає. Перегляньте файл, щоб дізнатися, що його туди поклало.
zh_hans: 它的名称以com.apple开头，但并非由macOS安装，因此Peel不会在此处启动、停止或移除它。请查看该文件，了解是什么将它放到了那里。
zh_hant: 它的名稱以com.apple開頭，但不是由macOS安裝的，因此Peel不會在這裡啟動、停止或移除它。請查看該檔案，瞭解是什麼將它放在那裡。

source: Its privacy permissions are reset too, and History can’t bring them back.
cs: Její oprávnění pro soukromé údaje se také resetují a Historie je nemůže vrátit.
de: Auch die Datenschutzberechtigungen der App werden zurückgesetzt, und über den Verlauf lassen sie sich nicht zurückholen.
es: También se restablecen sus permisos de privacidad, e Historial no puede recuperarlos.
fr: Ses autorisations de confidentialité sont aussi réinitialisées, et l’Historique ne peut pas les rétablir.
it: Vengono reimpostate anche le sue autorizzazioni per la privacy, e la Cronologia non può ripristinarle.
ja: プライバシー権限もリセットされ、履歴から元に戻すことはできません。
ko: 앱의 개인정보 보호 권한도 재설정되며, 기록에서 되살릴 수 없습니다.
nl: De privacytoestemmingen van de app worden ook opnieuw ingesteld, en Geschiedenis kan ze niet terugzetten.
pl: Jej uprawnienia prywatności też zostaną wyzerowane, a Historia nie może ich przywrócić.
pt: As permissões de privacidade do app também são redefinidas, e o Histórico não pode trazê-las de volta.
ro: Se resetează și permisiunile ei de intimitate, iar acestea nu pot fi readuse din Istoric.
ru: Его разрешения на доступ также сбрасываются, и История не сможет их вернуть.
sv: Appens integritetsbehörigheter nollställs också, och Historik kan inte få tillbaka dem.
tr: Gizlilik izinleri de sıfırlanır ve Geçmiş bunları geri getiremez.
uk: Її дозволи приватності також буде скинуто, і Історія не зможе їх повернути.
zh_hans: 它的隐私权限也会被重置，“历史记录”无法将其恢复。
zh_hant: 它的隱私權限也會一併重置，而「歷史記錄」無法將其恢復。

source: Its privacy permissions were reset, so it asks you again the next time it needs them.
cs: Oprávnění aplikace pro soukromé údaje byla resetována, takže se vás aplikace znovu zeptá, až je bude příště potřebovat.
de: Die Datenschutzberechtigungen der App wurden zurückgesetzt, daher fragt sie dich erneut, wenn sie das nächste Mal Zugriff benötigt.
es: Se han restablecido sus permisos de privacidad, así que volverá a preguntarte la próxima vez que los necesite.
fr: Ses autorisations de confidentialité ont été réinitialisées : l’app vous les redemandera donc la prochaine fois qu’elle en aura besoin.
it: Le sue autorizzazioni per la privacy sono state reimpostate, così l’app ti chiederà di nuovo il permesso la prossima volta che ne avrà bisogno.
ja: プライバシー権限がリセットされたため、次に必要になったときに、アプリから再び許可を求められます。
ko: 앱의 개인정보 보호 권한이 재설정되었으므로, 다음에 필요할 때 앱이 다시 권한을 요청합니다.
nl: De privacytoestemmingen van de app zijn opnieuw ingesteld, zodat de app je weer om toestemming vraagt de volgende keer dat die ze nodig heeft.
pl: Jej uprawnienia prywatności zostały wyzerowane, więc aplikacja znów Cię zapyta, gdy następnym razem będzie ich potrzebować.
pt: As permissões de privacidade do app foram redefinidas, então ele vai pedir de novo na próxima vez que precisar delas.
ro: Permisiunile de intimitate ale aplicației au fost resetate, așa că aceasta vă va întreba din nou data viitoare când va avea nevoie de ele.
ru: Его разрешения на доступ сброшены, поэтому оно спросит Вас заново, когда ему в следующий раз понадобится доступ.
sv: Appens integritetsbehörigheter nollställdes, så att den frågar dig igen nästa gång den behöver dem.
tr: Gizlilik izinleri sıfırlandı, bu yüzden uygulama bir dahaki sefere bunlara ihtiyaç duyduğunda sizden yeniden izin ister.
uk: Дозволи приватності програми скинуто, тож вона знову запитає вас, коли вони їй знадобляться наступного разу.
zh_hans: 它的隐私权限已重置，因此它下次需要时会重新征求你的许可。
zh_hant: 它的隱私權限已重置，因此它下次需要時會再次向你詢問。

source: Its privacy permissions weren’t reset. %@
cs: Oprávnění aplikace pro soukromé údaje nebyla resetována. %@
de: Die Datenschutzberechtigungen der App wurden nicht zurückgesetzt. %@
es: No se han restablecido sus permisos de privacidad. %@
fr: Ses autorisations de confidentialité n’ont pas été réinitialisées. %@
it: Le sue autorizzazioni per la privacy non sono state reimpostate. %@
ja: プライバシー権限はリセットされませんでした。%@
ko: 앱의 개인정보 보호 권한이 재설정되지 않았습니다. %@
nl: De privacytoestemmingen van de app zijn niet opnieuw ingesteld. %@
pl: Nie wyzerowano uprawnień prywatności aplikacji. %@
pt: As permissões de privacidade do app não foram redefinidas. %@
ro: Permisiunile de intimitate ale aplicației nu au fost resetate. %@
ru: Его разрешения на доступ не сброшены. %@
sv: Appens integritetsbehörigheter nollställdes inte. %@
tr: Gizlilik izinleri sıfırlanmadı. %@
uk: Дозволи приватності програми не скинуто. %@
zh_hans: 它的隐私权限未重置。%@
zh_hant: 它的隱私權限未重置。%@

source: Its program sits in a temporary folder, where any program on this Mac can write. Software installed on purpose can do this too.
cs: Program, který položka spouští, je v dočasné složce, kam může zapisovat kterýkoli program v tomto Macu. Totéž může dělat i záměrně nainstalovaný software.
de: Sein Programm liegt in einem temporären Ordner, in den jedes Programm auf diesem Mac schreiben kann. Auch absichtlich installierte Software kann das tun.
es: Su programa está en una carpeta temporal, donde cualquier programa de este Mac puede escribir. El software instalado a propósito también puede hacerlo.
fr: Son programme se trouve dans un dossier temporaire, où n’importe quel programme de ce Mac peut écrire. Un logiciel installé volontairement peut aussi le faire.
it: Il suo programma si trova in una cartella temporanea, dove qualsiasi programma su questo Mac può scrivere. Anche un software installato di proposito può farlo.
ja: プログラムが一時フォルダにあり、そこにはこのMac上のどのプログラムでも書き込めます。意図的にインストールしたソフトウェアでも、同じことをする場合があります。
ko: 이 항목의 프로그램은 이 Mac의 모든 프로그램이 쓸 수 있는 임시 폴더에 있습니다. 의도적으로 설치한 소프트웨어도 이렇게 할 수 있습니다.
nl: Het programma staat in een tijdelijke map, waarin elk programma op deze Mac kan schrijven. Software die bewust is geïnstalleerd, kan dit ook doen.
pl: Program tej rzeczy znajduje się w folderze tymczasowym, w którym może zapisywać każdy program na tym Macu. Oprogramowanie zainstalowane celowo też może tak działać.
pt: O programa que ele executa fica em uma pasta temporária, onde qualquer programa deste Mac pode gravar. Software instalado intencionalmente também pode fazer isso.
ro: Programul său se află într‑un dosar temporar, în care poate scrie orice program de pe acest Mac. Și software‑ul instalat intenționat poate face acest lucru.
ru: Его программа находится во временной папке, в которую может записывать любая программа на этом Mac. Так может делать и намеренно установленное ПО.
sv: Programmet ligger i en tillfällig mapp, där alla program på den här datorn kan skriva. Programvara som installerats avsiktligt kan också göra så.
tr: Programı, bu Mac’teki her programın yazabildiği geçici bir klasörde duruyor. Bilerek yüklenen yazılımlar da bunu yapabilir.
uk: Його виконуваний файл лежить у тимчасовій папці, куди може записувати будь-яка програма на цьому Mac. Так може робити й ПЗ, інстальоване навмисно.
zh_hans: 它的程序位于临时文件夹中，这台Mac上的任何程序都可以在那里写入。有意安装的软件也可能这样做。
zh_hant: 它的程式位於暫存檔案夾中，這部Mac上的任何程式都能寫入該處。刻意安裝的軟體也可能這樣做。

source: Its source no longer matches what Homebrew first checked, so the maker’s repository may have been tampered with.
cs: Jeho zdrojový kód už neodpovídá tomu, co Homebrew původně zkontroloval, takže repozitář výrobce mohl být neoprávněně pozměněn.
de: Sein Quellcode stimmt nicht mehr mit dem überein, was Homebrew ursprünglich geprüft hat, daher wurde das Repository des Herstellers möglicherweise manipuliert.
es: Su código fuente ya no coincide con lo que Homebrew comprobó la primera vez, así que puede que se haya manipulado el repositorio del fabricante.
fr: Son code source ne correspond plus à ce que Homebrew avait vérifié à l’origine : le dépôt de l’éditeur peut donc avoir été falsifié.
it: Il suo codice sorgente non corrisponde più a quello che Homebrew aveva verificato in origine, quindi il repository del produttore potrebbe essere stato manomesso.
ja: ソースが、Homebrewが最初に確認した内容と一致しなくなったため、開発元のリポジトリが不正に変更された可能性があります。
ko: Homebrew가 처음 확인한 소스와 현재 소스가 더 이상 일치하지 않으므로, 제작자의 저장소가 임의로 변경되었을 수 있습니다.
nl: De broncode komt niet meer overeen met wat Homebrew de eerste keer heeft gecontroleerd, dus er is mogelijk geknoeid met de repository van de maker.
pl: Jego plik źródłowy nie zgadza się już z tym, co Homebrew pierwotnie sprawdził, więc ktoś mógł ingerować w repozytorium producenta.
pt: O código-fonte não corresponde mais ao que o Homebrew verificou originalmente, então o repositório do fabricante pode ter sido manipulado.
ro: Codul său sursă nu mai corespunde cu ce a verificat Homebrew inițial, așa că este posibil ca depozitul producătorului să fi fost alterat.
ru: Его исходный код больше не совпадает с тем, что Homebrew проверил изначально, поэтому в репозиторий производителя могли вмешаться.
sv: Källkoden stämmer inte längre överens med det som Homebrew först kontrollerade, så tillverkarens kodförråd kan ha manipulerats.
tr: Kaynağı artık Homebrew’un ilk denetlediği hâliyle eşleşmiyor, bu yüzden üreticinin deposu kurcalanmış olabilir.
uk: Вихідний код пакета більше не збігається з тим, що Homebrew перевірив спочатку, тож, можливо, хтось втрутився в репозиторій виробника.
zh_hans: 其源代码已不再与Homebrew最初核对过的内容一致，因此厂商的代码仓库可能已被篡改。
zh_hant: 此套件的原始碼已與Homebrew最初檢查的內容不符，因此廠商的儲存庫可能遭到竄改。

source: Its source repository has been archived.
cs: Repozitář s jeho zdrojovým kódem byl archivován.
de: Sein Quellcode-Repository wurde archiviert.
es: Su repositorio de código fuente se ha archivado.
fr: Son dépôt de code source a été archivé.
it: Il repository del suo codice sorgente è stato archiviato.
ja: ソースリポジトリがアーカイブされました。
ko: 소스 저장소가 아카이브되었습니다.
nl: De repository met de broncode is gearchiveerd.
pl: Repozytorium jego kodu źródłowego zostało zarchiwizowane.
pt: O repositório do código-fonte foi arquivado.
ro: Depozitul său de cod sursă a fost arhivat.
ru: Репозиторий с его исходным кодом заархивирован.
sv: Dess kodförråd har arkiverats.
tr: Kaynak kod deposu arşivlendi.
uk: Репозиторій із вихідним кодом пакета заархівовано.
zh_hans: 其源代码仓库已被归档。
zh_hant: 此套件的原始碼儲存庫已封存。

source: Its source repository has been removed.
cs: Repozitář s jeho zdrojovým kódem byl odstraněn.
de: Sein Quellcode-Repository wurde entfernt.
es: Su repositorio de código fuente se ha eliminado.
fr: Son dépôt de code source a été supprimé.
it: Il repository del suo codice sorgente è stato rimosso.
ja: ソースリポジトリが削除されました。
ko: 소스 저장소가 제거되었습니다.
nl: De repository met de broncode is verwijderd.
pl: Repozytorium jego kodu źródłowego zostało usunięte.
pt: O repositório do código-fonte foi removido.
ro: Depozitul său de cod sursă a fost eliminat.
ru: Репозиторий с его исходным кодом удален.
sv: Dess kodförråd har tagits bort.
tr: Kaynak kod deposu kaldırıldı.
uk: Репозиторій із вихідним кодом пакета видалено.
zh_hans: 其源代码仓库已被移除。
zh_hant: 此套件的原始碼儲存庫已移除。

source: It’s in /Library, so every account on this Mac has it.
cs: Je ve složce /Library, takže ho má každý účet v tomto Macu.
de: Es liegt in /Library, daher ist es für jeden Benutzeraccount auf diesem Mac vorhanden.
es: Está en /Library, así que todas las cuentas de este Mac lo tienen.
fr: Il se trouve dans /Library : tous les comptes de ce Mac en disposent donc.
it: Si trova in /Library, quindi è disponibile per ogni account di questo Mac.
ja: /Libraryにあるため、このMacのすべてのアカウントで利用できます。
ko: /Library에 있으므로 이 Mac의 모든 계정에서 사용할 수 있습니다.
nl: Het staat in /Library, dus elke account op deze Mac heeft het.
pl: Znajduje się w /Library, więc ma ją każde konto na tym Macu.
pt: Está em /Library, então todas as contas deste Mac o têm.
ro: Se află în /Library, deci îl are fiecare cont de pe acest Mac.
ru: Он находится в /Library, поэтому он есть у каждой учетной записи на этом Mac.
sv: Den ligger i /Library, så alla konton på den här datorn har den.
tr: /Library içinde olduğu için bu Mac’teki her hesapta bulunur.
uk: Він лежить у /Library, тож доступний для всіх облікових записів на цьому Mac.
zh_hans: 它位于/Library中，因此这台Mac上的每个账户都有它。
zh_hant: 它位於/Library中，因此這部Mac上的每個帳號都有它。

source: Keep
cs: Ponechá se
de: Behalten
es: Se conserva
fr: À conserver
it: Da tenere
ja: 残す
ko: 유지
nl: Behouden
pl: Zostaje
pt: Mantida
ro: Se păstrează
ru: Остается
sv: Behålls
tr: Tutulacak
uk: Залишається
zh_hans: 保留
zh_hant: 保留

source: Keep connections alive
cs: Udržovat připojení aktivní
de: Verbindungen aufrechterhalten
es: Mantener las conexiones activas
fr: Maintenir les connexions actives
it: Mantieni attive le connessioni
ja: 接続を維持
ko: 연결 유지
nl: Houd verbindingen open
pl: Podtrzymuj połączenia
pt: Manter as conexões ativas
ro: Mențineți conexiunile active
ru: Поддерживать подключения активными
sv: Håll anslutningar vid liv
tr: Bağlantıları açık tut
uk: Підтримувати зʼєднання активними
zh_hans: 保持连接活跃
zh_hant: 保持連線不中斷

source: Keep key passphrases in your keychain
cs: Uchovávat přístupová hesla ke klíčům ve svazku klíčů
de: Schlüssel-Passphrasen im Schlüsselbund sichern
es: Guardar las frases de contraseña de las claves en tu llavero
fr: Conserver les phrases secrètes dans votre trousseau
it: Conserva le frasi chiave nel portachiavi
ja: 鍵のパスフレーズをキーチェーンに保存
ko: 키 암호를 키체인에 보관
nl: Bewaar wachtzinnen van sleutels in je sleutelhanger
pl: Przechowuj hasła kluczy w pęku kluczy
pt: Guardar as frases-senha nas suas chaves
ro: Păstrați frazele de acces ale cheilor în portchei
ru: Хранить кодовые фразы ключей в связке ключей
sv: Spara lösenfraser för nycklar i din nyckelring
tr: Anahtar parolalarını anahtar zincirinizde tut
uk: Зберігати фрази-паролі ключів у вʼязці
zh_hans: 在钥匙串中储存密钥的密码短语
zh_hant: 將密鑰的密語存放在你的鑰匙圈中

source: Kept for %@, a project no longer on this Mac
cs: Uchováno pro projekt %@, který už v tomto Macu není
de: Aufbewahrt für %@, ein Projekt, das nicht mehr auf diesem Mac ist
es: Se conserva para %@, un proyecto que ya no está en este Mac
fr: Conservé pour %@, un projet qui n’est plus sur ce Mac
it: Conservato per %@, un progetto non più presente su questo Mac
ja: このMacにはもうないプロジェクト%@のために保管
ko: 이 Mac에 더 이상 없는 프로젝트인 ‘%@’을(를) 위해 보관됨
nl: Bewaard voor %@, een project dat niet meer op deze Mac staat
pl: Zachowany dla projektu %@, którego nie ma już na tym Macu
pt: Guardado para %@, um projeto que não está mais neste Mac
ro: Păstrată pentru %@, un proiect care nu mai este pe acest Mac
ru: Хранится для проекта «%@», которого больше нет на этом Mac
sv: Sparas för %@, ett projekt som inte längre finns på den här datorn
tr: Artık bu Mac’te olmayan %@ projesi için saklanır
uk: Збережено для «%@», проєкту, якого вже немає на цьому Mac
zh_hans: 为%@保留，该项目已不在这台Mac上
zh_hant: 為「%@」保留，此計畫案已不在這部Mac上

source: Kind
cs: Druh
de: Art
es: Clase
fr: Type
it: Tipo
ja: 種類
ko: 종류
nl: Soort
pl: Rodzaj
pt: Tipo
ro: Tip
ru: Тип
sv: Typ
tr: Tür
uk: Тип
zh_hans: 种类
zh_hant: 種類

source: Known Vulnerabilities
cs: Známé zranitelnosti
de: Bekannte Sicherheitslücken
es: Vulnerabilidades conocidas
fr: Vulnérabilités connues
it: Vulnerabilità note
ja: 既知の脆弱性
ko: 알려진 취약점
nl: Bekende kwetsbaarheden
pl: Znane luki w zabezpieczeniach
pt: Vulnerabilidades Conhecidas
ro: Vulnerabilități cunoscute
ru: Известные уязвимости
sv: Kända sårbarheter
tr: Bilinen Güvenlik Açıkları
uk: Відомі вразливості
zh_hans: 已知漏洞
zh_hant: 已知漏洞

source: Known vulnerabilities in ^[%lld package](inflect: true).
cs: Homebrew našel známé zranitelnosti u %lld balíčků.
de: Bekannte Sicherheitslücken in %lld Paketen.
es: Homebrew ha encontrado vulnerabilidades conocidas en %lld paquetes.
fr: Vulnérabilités connues dans %lld paquets.
it: Vulnerabilità note in %lld pacchetti.
ja: %lld個のパッケージに既知の脆弱性があります。
ko: 패키지 %lld개에 알려진 취약점이 있습니다.
nl: Bekende kwetsbaarheden in %lld pakketten.
pl: Homebrew znalazł znane luki w zabezpieczeniach w %lld pakietu.
pt: Vulnerabilidades conhecidas em %lld pacotes.
ro: Vulnerabilități cunoscute în %lld de pachete.
ru: Homebrew нашел известные уязвимости в %lld пакета.
sv: Kända sårbarheter i %lld paket.
tr: %lld pakette bilinen güvenlik açıkları var.
uk: Відомі вразливості в %lld пакета.
zh_hans: Homebrew发现%lld个软件包存在已知漏洞。
zh_hant: %lld個套件有已知漏洞。

source: Last Opened
cs: Naposledy otevřeno
de: Zuletzt geöffnet
es: Última apertura
fr: Dernière ouverture
it: Ultima apertura
ja: 最後に開いた日
ko: 최근 사용일
nl: Laatst geopend
pl: Ostatnio otwarto
pt: Última Abertura
ro: Ultima deschidere
ru: Последнее открытие
sv: Senast öppnad
tr: Son Açılış Tarihi
uk: Дата останнього відкривання
zh_hans: 上次打开时间
zh_hant: 上次打開日期

source: Last changed %@
cs: Naposledy změněno %@
de: Zuletzt geändert: %@
es: Último cambio %@
fr: Dernière modification %@
it: Ultima modifica: %@
ja: 最終変更: %@
ko: %@ 마지막으로 변경됨
nl: Laatst gewijzigd: %@
pl: Ostatnio zmieniono %@
pt: Última alteração %@
ro: Modificat ultima dată %@
ru: Последнее изменение: %@
sv: Senast ändrat %@
tr: Son değişiklik: %@
uk: Востаннє змінено %@
zh_hans: 上次更改于%@
zh_hant: 上次變更：%@

source: Last opened
cs: Naposledy otevřeno
de: Zuletzt geöffnet
es: Última apertura
fr: Dernière ouverture
it: Ultima apertura
ja: 最後に開いた日
ko: 최근 사용일
nl: Laatst geopend
pl: Ostatnio otwarto
pt: Última abertura
ro: Ultima deschidere
ru: Последнее открытие
sv: Senast öppnad
tr: Son açılış
uk: Востаннє відкрито
zh_hans: 上次打开时间
zh_hant: 上次打開日期

source: Launch Agent
cs: Spouštěcí agent
es: Agente de inicio
fr: Agent de lancement
it: Agente di avvio
ja: 起動エージェント
ko: 런치 에이전트
nl: Startagent
pl: Agent rozruchowy
pt: Agente de Início
ro: Agent de lansare
ru: Агент запуска
sv: Startagent
tr: Başlatma Aracısı
uk: Агент запуску
zh_hans: 启动代理
zh_hant: 啟動代理程式

source: Launch Daemon
cs: Spouštěcí démon
es: Demonio de inicio
fr: Démon de lancement
it: Daemon di avvio
ja: 起動デーモン
ko: 런치 데몬
nl: Startdaemon
pl: Demon rozruchowy
pt: Daemon de Início
ro: Daemon de lansare
ru: Демон запуска
sv: Start-daemon
tr: Arka Plan Programı
uk: Демон запуску
zh_hans: 启动监控程序
zh_hant: 啟動服務程式

source: Leads into the app’s Homebrew receipt
cs: Vede do záznamu Homebrew o instalaci aplikace
de: Verweist in die Homebrew-Quittung der App
es: Lleva al recibo de Homebrew de la app
fr: Mène dans le reçu Homebrew de l’app
it: Punta all’interno della ricevuta Homebrew dell’app
ja: アプリのHomebrewレシート内へのリンク
ko: 앱의 Homebrew 수신 정보로 연결됨
nl: Leidt naar het Homebrew-installatiebewijs van de app
pl: Prowadzi do potwierdzenia instalacji aplikacji przez Homebrew
pt: Aponta para o recibo do app no Homebrew
ro: Duce în recipisa Homebrew a aplicației
ru: Ведет в квитанцию Homebrew для приложения
sv: Leder in i appens Homebrew-kvitto
tr: Uygulamanın Homebrew makbuzunun içindeki bir öğeyi gösteriyor
uk: Веде до квитанції Homebrew для програми
zh_hans: 指向App的Homebrew回执内
zh_hant: 指向App的Homebrew收據內
